{"productLists":[{"title":"Exteriores","products":[{"title":"SÚPER KEM TONE SATÍN","image":"images/product/2_1.png","text":"100% Acrílica satínada, excelente adherencia y resistencia sobre superficies como el concreto y el yeso, alta resistencia a clima cálido y húmedo. Autolavable con la lluvia. Más de 3,000 colores."},{"title":"SHERBOND (PARA CONCRETO)","image":"images/product/2_10.png","text":"Adhesivo para concreto, formulado a base resina acrílica en dispersión. Sellado, tensión, alta resistencia a la humedad, a la abrasión e impacto al concreto."},{"title":"SHERBOND (PARA YESO)","image":"images/product/2_11.png","text":"Adhesivo para yeso, formulado a base de Resina Acrílica. Mejora la adherencia del yeso a columnas, muros y losas de concreto."},{"title":"PRIMARIO PARA LÁMINA GALVANIZADA","image":"images/product/2_12.png","text":"Recubrimiento que permite la adherencia sobre aluminio, lámina galvanizada o fibra de vidrio. Usable con esmaltes alquidálicos, acrílicos, de poliuretano y epóxicos."},{"title":"ECONO PRIMER","image":"images/product/2_13.png","text":"Alta Resistencia a la Corrosión. Primario de secado rápido, de uso en superficies de fierro y acero. Puede ser recubierto con esmaltes acrílicos o alquidálicos. Disponible blanco, rojo óxido y gris. Mate"},{"title":"KEM TONE SATÍN","image":"images/product/2_2.png","text":"Vinil-acrílica, acabado satín, ideal en exteriores, oculta imperfecciones de la superficie, excelente calidad de pintado, gran variedad de colores, para tonos sólidos o diversos acabados."},{"title":"EVOLUCIÓN","image":"images/product/2_3.png","text":"Vinil-acrílica acabado mate, la mejor relación precio-rendimiento, la mejor opción para trabajos donde el ahorro es lo más importante. Más de 700 colores. 5 años de duración."},{"title":"ESMALTE ACRÍLICO DILUIBLE EN AGUA","image":"images/product/2_4.png","text":"Acabado brillante. Resistencia y durabilidad, no emite olor a disolvente, ideal para cocinas, áreas infantiles y hoteles entre otras. Más de 3,000 colores."},{"title":"METALEX","image":"images/product/2_5.png","text":"Recubrimiento alquidálico brillante de secado rápido, para un mantenimiento a superficies de acero previamente pintadas. Imagen impecable y protección contra agentes externos."},{"title":"P.A.B. ULTRA LAVABLE","image":"images/product/2_6.png","text":"Esmalte alquidálico ultra lavable, por su excelente acabado brillante evita las manchas creadas por la suciedad del uso diario y el medio ambiente. Más de 3,000 colores."},{"title":"LOXON PRIMER","image":"images/product/2_7.png","text":"Alta Resistencia a Superficies Alcalinas. Sellador 100% acrílico para uso en muros en interiores y exteriores, como son el concreto, yeso entre otras. Incrementa la adherencia de acabados."},{"title":"LOXON CONDITIONER","image":"images/product/2_8.png","text":"Alta Resistencia a Superficies con Eflorescencia. Sellador 100% acrílico color blanco lechoso, se adhiere a sustratos alcalinos, en muros como concreto, yeso y otros. ideal en ambientes tropicales."},{"title":"EXTERIOR PRIME","image":"images/product/2_9.png","text":"Sellador blanco, disminuye la porosidad de las superficies, incrementa el rendimiento y genera mejor adherencia a los acabados. Libre de plomo y metales pesados, no daña la salud ni el ambiente."}]},{"title":"Impermeabilizantes","products":[{"title":"TECHOLASTIC ULTRA 10 Años","image":"images/product/3_1.png","text":"Impermeabilizante acrílico base agua, excelente barrera impermeable, ideal contra goteras, humedad y la reducción de temperatura. Colores: Terracota y Blanco."},{"title":"TECHOLASTIC ULTRA 5 Años","image":"images/product/3_2.png","text":"Impermeabilizante acrílico base agua, excelente barrera impermeable, ideal contra goteras, humedad y la reducción de temperatura. Colores: Terracota y Blanco."},{"title":"TECHOLASTIC ULTRA 3 Años","image":"images/product/3_3.png","text":"Impermeabilizante acrílico base agua, excelente barrera impermeable, ideal contra goteras, humedad y la reducción de temperatura. Colores: Terracota y Blanco."},{"title":"BLOQUEADOR DE HUMEDAD","image":"images/product/3_4.png","text":"100% Acrílica, para superficies con problemas de humedad. Tolera humedad atmosférica y subterránea. Evita la filtración de agua."},{"title":"TRANSPARENTE DE SILOXANO","image":"images/product/3_5.png","text":"Repelente al agua, barniz transparente de silicón hecho con tecnología MoistureGuard™, conserva la apariencia natural. Base agua, penetra en la superficie y seco es invisible."}]},{"title":"Interiores","products":[{"title":"SÚPER KEM TONE MATE","image":"images/product/1_1.png","text":"100% Acrílica acabado mate, ideal para trabajos en el hogar. Desmanchable, lavable y antibacterial. Más de 3,000 colores."},{"title":"LOXON PRIMER","image":"images/product/1_10.png","text":"Sellador 100% acrílico, para uso en muros en interiores y exteriores con resistencia a superficies alcalinas, como concreto, yeso y otras similares. Favorece la adherencia de los acabados."},{"title":"LOXON CONDITIONER","image":"images/product/1_11.png","text":"Alta Resistencia a Superficies con Eflorescencia. Sellador 100% acrílico color blanco lechoso, se adhiere a sustratos alcalinos, en muros como concreto, yeso y otros. ideal en ambientes tropicales."},{"title":"ECONO PRIMER","image":"images/product/1_12.png","text":"Resistencia contra la corrosión, secado rápido, para superficies de fierro y acero. Puede recubrirse con esmaltes acrílicos o alquidálicos. Disponible en: blanco, rojo óxido y gris. Acabado mate."},{"title":"KEM TONE MATE","image":"images/product/1_2.png","text":"Vinil-acrílica, oculta las imperfecciones de las superficies gracias a su Acabado Perfecto. Lavable. Acabado mate, disponible en más de 3,000 colores. Duración de 10 años."},{"title":"EVOLUCIÓN","image":"images/product/1_3.png","text":"Vinil-acrílica acabado mate, ofrece la mejor relación precio-rendimiento. La mejor opción para trabajos donde el ahorro es lo más importante. Más de 700 colores. 5 años de duración."},{"title":"CENTINELA","image":"images/product/1_4.png","text":"Vinil-acrílica libre de plomo, resalta cualquier esquema de decoración en interiores al mejor precio, en color blanco y una gama de más de colores en tonos pastel. 3 años de duración."},{"title":"ESMALTE ACRÍLICO DILUIBLE EN AGUA","image":"images/product/1_5.png","text":"Acabado brillante. Resistencia y durabilidad, no emite olor a disolvente, ideal para cocinas, áreas infantiles y hoteles entre otras. Más de 3,000 colores."},{"title":"METALEX","image":"images/product/1_6.png","text":"Recubrimiento alquidálico brillante de secado rápido, para mantenimiento a superficies de acero previamente pintadas. Imagen impecable y protección contra agentes externos."},{"title":"P.A.B. ULTRA LAVABLE","image":"images/product/1_7.png","text":"Esmalte alquidálico ultra lavable, por su excelente acabado brillante evita las manchas creadas por la suciedad del uso diario y el medio ambiente. Más de 3,000 colores."},{"title":"SELLADOR 6X1","image":"images/product/1_8.png","text":"Sellador vinílico transparente, acabado satinado, disminuye la porosidad en superficies nuevas, incrementa el rendimiento de la pintura a aplicar. Reductor: agua limpia, hasta 600% de dilución."},{"title":"COLOR PRIME","image":"images/product/1_9.png","text":"Sellador vinílico blanco mate, para muros, se entinta en 5 tonalidades de gris, aumenta el poder de la pintura y mejora la apariencia del color. Aplicar bajo pinturas vinil-acrílicas, acrílicas y aceite."}]}],"videoList":[{"src":"videos/1.mp4"},{"src":"videos/2.mp4"},{"src":"videos/3.mp4"},{"src":"videos/4.mp4"}]}